/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finished";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Obter link de Download do Seafile";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Lock This File */
"Lock This File" = "Travar este arquivo";

/* Status Locked
   Status LockedByMe */
"Locked" = "Travado";

/* Locked by others */
"Locked by ..." = "Locked by...";

/* Status Paused */
"Paused" = "Paused";

/* Status Syncing */
"Syncing" = "Syncing";

/* Unlock This File */
"Unlock This File" = "Destravar este arquivo";

/* View File History */
"View File History" = "Ver Histórico Arquivo";

